const data = {
	surnameJson: `{  
		"count": 16,
		"list": {
			"id_1": "Иванов",
			"id_2": "Смирнов",
			"id_3": "Кузнецов",
			"id_4": "Васильев",
			"id_5": "Петров",
			"id_6": "Михайлов",
			"id_7": "Новиков",
			"id_8": "Федоров",
			"id_9": "Кравцов",
			"id_10": "Николаев",
			"id_11": "Семёнов",
			"id_12": "Славин",
			"id_13": "Степанов",
			"id_14": "Павлов",
			"id_15": "Александров",
			"id_16": "Морозов"
		}
	}`,
	firstNameMaleJson: `{
		"count": 10,
		"list": {     
			"id_1": "Александр",
			"id_2": "Максим",
			"id_3": "Иван",
			"id_4": "Артем",
			"id_5": "Дмитрий",
			"id_6": "Николай",
			"id_7": "Михаил",
			"id_8": "Даниил",
			"id_9": "Егор",
			"id_10": "Андрей"
		}
	}`,
	firstNameFemaleJson: `{
		"count": 10,
		"list": {
			"id_1": "Александра",
			"id_2": "Мария",
			"id_3": "Маргарита",
			"id_4": "Светлана",
			"id_5": "Марина",
			"id_6": "Ольга",
			"id_7": "Ксения",
			"id_8": "Екатерина",
			"id_9": "Юлия",
			"id_10": "Татьяна"
		}
	}`,
	professionJson: `{
		"count": 9,
		"list": {
			"id_1": ["Программист", "Программистка"],
			"id_2": ["Писатель", "Писательница"],
			"id_3": ["Художник", "Художница"],
			"id_4": ["Преподаватель", "Преподавательница"],
			"id_5": ["Психолог", "Психологиня"],
			"id_6": ["Адвокат", "Адвокатесса"],
			"id_7": ["Шахтер", "Шахтерша"],
			"id_8": ["Слесарь", "Слесарша"],
			"id_9": ["Воин", "Воительница"]
		}
	}`
}